
"%@ support is installed but %@ is not the default application." = "%1$@ support is installed but %2$@ is not the default application.";
"An error occurred while installing the support files!" = "An error occurred while installing the support files!";
"Can't find any preferences for the %@ application. After that application has started, go to the \"Setting...\" menu and click OK. Then quit it and return to %@." = "Can‘t find any preferences for the %@ application. After that application has started, go to the “Setting...” menu and click OK. Then quit it and return to %@.";
"Can't save file in folder `%@', check write permissions!" = "Can‘t save file in folder “%@”, check write permissions!";
"Cancel" = "Cancel";
"Fix" = "Fix";
"OK" = "OK";
"Please quit %@" = "Please quit %@";
"Quit it for me" = "Quit it for me";
"Couldn't quit application." = "Couldn't quit application.";
"The %@ application is still running. Try to quit it again or click \"Cancel\" to stop this configuration process." = "The %@ application is still running. Try to quit it again or click “Cancel” to stop this configuration process.";
"This application can't run while the support is being installed." = "This application can't run while the support is being installed.";
"You may need to manually disable the Quick Menu option in ScanSnap Manager's Dock menu." = "You may need to manually disable the Quick Menu option in ScanSnap Manager’s Dock menu.";
"Install %@ %@ Support" = "Install %@ %@ Support";
"Fix %@ %@ Support" = "Fix %@ %@ Support";
"If you decide to install direct support, the scans you make will be sent to %@ after an OCR operation. This means that the full power of classification can be applied to your scanned documents." = "If you decide to install direct support, the scans you make will be sent to %@ after an OCR operation. This means that the full power of classification can be applied to your scanned documents.";
